Repository: lavasecurity/lavasec-ios
Catalog: LavaSecApp/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: Fallback: %@
de: DNS-Ersatz: %@
es: DNS de respaldo: %@
fr: DNS de secours : %@
it: DNS di riserva: %@
ja: フォールバック：%@
ko: 대체 DNS: %@
pt_br: DNS alternativo: %@
zh_hans: 备用：%@
zh_hant: 備援：%@

source: Fallback: Enabled
de: DNS-Ersatz aktiviert
es: DNS de respaldo: activado
fr: DNS de secours activé
it: DNS di riserva: attivato
ja: フォールバック：有効
ko: DNS 대체 활성화됨
pt_br: DNS alternativo: ativado
zh_hans: 备用：已启用
zh_hant: 備援：已啟用

source: Open Filters
de: Filter öffnen
es: Abrir Filtros
fr: Ouvrir les filtres
it: Apri Filtri
ja: フィルターを開く
ko: 필터 열기
pt_br: Abrir Filtros
zh_hans: 前往筛选器
zh_hant: 前往篩選器

source: Open VPN chaining
de: VPN-Verkettung öffnen
es: Abrir encadenamiento VPN
fr: Ouvrir le chaînage VPN
it: Apri concatenamento VPN
ja: VPNチェーンを開く
ko: VPN 체이닝 열기
pt_br: Abrir encadeamento de VPN
zh_hans: 前往 VPN 串联
zh_hant: 前往 VPN 串接

source: Open DNS settings
de: DNS-Einstellungen öffnen
es: Abrir ajustes de DNS
fr: Ouvrir les réglages DNS
it: Apri impostazioni DNS
ja: DNS設定を開く
ko: DNS 설정 열기
pt_br: Abrir ajustes de DNS
zh_hans: 前往 DNS 设置
zh_hant: 前往 DNS 設定

source: More ways to make Lava your own
de: Noch mehr Möglichkeiten, Lava anzupassen
es: Más formas de hacer Lava a tu medida
fr: Plus de façons de personnaliser Lava
it: Più modi per rendere Lava tuo
ja: Lava を自分らしく使う方法が、もっと
ko: Lava를 나답게 쓰는 더 많은 방법
pt_br: Mais formas de deixar o Lava com a sua cara
zh_hans: 用更多方式，打造你的 Lava
zh_hant: 用更多方式，打造你的 Lava

source: Home
de: Zuhause
es: Casa
fr: Maison
it: Casa
ja: 自宅
ko: 집
pt_br: Casa
zh_hans: 在家
zh_hant: 在家

source: Work
de: Arbeit
es: Trabajo
fr: Travail
it: Lavoro
ja: 仕事
ko: 직장
pt_br: Trabalho
zh_hans: 工作
zh_hant: 工作

source: Away
de: Unterwegs
es: Fuera
fr: En déplacement
it: Fuori casa
ja: 外出
ko: 외출
pt_br: Fora
zh_hans: 外出
zh_hant: 外出

source: Choose how you connect
de: Wähle, wie du dich verbindest
es: Elige cómo te conectas
fr: Choisissez comment vous connecter
it: Scegli come connetterti
ja: 接続のしかたを選ぼう
ko: 연결 방식을 선택하세요
pt_br: Escolha como se conectar
zh_hans: 选择你的连接方式
zh_hant: 選擇你的連線方式

source: Find your Lava
de: Finde dein Lava
es: Encuentra tu Lava
fr: Trouvez votre Lava
it: Trova il tuo Lava
ja: お気に入りの Lava を見つけよう
ko: 나만의 Lava를 찾아보세요
pt_br: Encontre seu Lava
zh_hans: 找到你的 Lava
zh_hant: 找到你的 Lava

source: Everything included
de: Alles inklusive
es: Todo incluido
fr: Tout est inclus
it: Tutto incluso
ja: 含まれるすべての機能
ko: 포함된 모든 기능
pt_br: Tudo incluído
zh_hans: 包含的全部功能
zh_hant: 包含的全部功能

source: Up to 50
de: Bis zu 50
es: Hasta 50
fr: Jusqu’à 50
it: Fino a 50
ja: 最大 50
ko: 최대 50개
pt_br: Até 50
zh_hans: 最多 50 个
zh_hant: 最多 50 個

source: Up to 2 million
de: Bis zu 2 Millionen
es: Hasta 2 millones
fr: Jusqu’à 2 millions
it: Fino a 2 milioni
ja: 最大 200 万
ko: 최대 200만 개
pt_br: Até 2 milhões
zh_hans: 最多 200 万条
zh_hant: 最多 200 萬條

source: Up to 1,000
de: Bis zu 1.000
es: Hasta 1.000
fr: Jusqu’à 1 000
it: Fino a 1.000
ja: 最大 1,000
ko: 최대 1,000개
pt_br: Até 1.000
zh_hans: 最多 1,000 个
zh_hant: 最多 1,000 個

source: Included
de: Inklusive
es: Incluido
fr: Inclus
it: Incluso
ja: 利用可能
ko: 포함됨
pt_br: Incluído
zh_hans: 已包含
zh_hant: 已包含

source: Privacy & security
de: Datenschutz & Sicherheit
es: Privacidad y seguridad
fr: Confidentialité et sécurité
it: Privacy e sicurezza
ja: プライバシーとセキュリティ
ko: 개인정보 보호 및 보안
pt_br: Privacidade e segurança
zh_hans: 隐私与安全
zh_hant: 隱私與安全

source: See how DNS finds a website
de: So findet DNS eine Website
es: Descubre cómo el DNS encuentra un sitio web
fr: Comment le DNS trouve un site
it: Scopri come il DNS trova un sito
ja: DNS がサイトを見つけるしくみ
ko: DNS가 웹사이트를 찾는 방법
pt_br: Veja como o DNS encontra um site
zh_hans: 看看 DNS 如何找到网站
zh_hant: 看看 DNS 如何找到網站

source: One circular control
de: Ein einheitlicher runder Button
es: Un control circular común
fr: Un bouton circulaire commun
it: Un unico pulsante circolare
ja: 共通の丸いボタン
ko: 공통 원형 버튼
pt_br: Um controle circular comum
zh_hans: 统一的圆形按钮
zh_hant: 統一的圓形按鈕

source: No pending changes
de: Keine ausstehenden Änderungen
es: Sin cambios pendientes
fr: Aucune modification en attente
it: Nessuna modifica in sospeso
ja: 未保存の変更はありません
ko: 저장할 변경 사항 없음
pt_br: Sem alterações pendentes
zh_hans: 没有待保存的更改
zh_hant: 沒有待儲存的變更

source: Confirm pending changes
de: Ausstehende Änderungen bestätigen
es: Confirmar cambios pendientes
fr: Confirmer les modifications en attente
it: Conferma modifiche in sospeso
ja: 変更を確定
ko: 변경 사항 확정
pt_br: Confirmar alterações pendentes
zh_hans: 确认待保存的更改
zh_hant: 確認待儲存的變更

source: One accessory axis
de: Eine gemeinsame Aktionsachse
es: Un eje para los accesorios
fr: Un axe commun pour les accessoires
it: Un asse comune per gli accessori
ja: 右端のアイコンを同じ軸に
ko: 보조 요소의 공통 정렬선
pt_br: Um eixo para os acessórios
zh_hans: 统一的右侧对齐线
zh_hant: 統一的右側對齊線

source: Read mode
de: Lesemodus
es: Modo de lectura
fr: Mode lecture
it: Modalità lettura
ja: 閲覧モード
ko: 보기 모드
pt_br: Modo de leitura
zh_hans: 查看模式
zh_hant: 檢視模式

source: Same label and accessory positions
de: Gleiche Positionen für Text und Aktionen
es: Misma posición para etiquetas y accesorios
fr: Mêmes positions pour le texte et les accessoires
it: Stesse posizioni per testo e accessori
ja: ラベルとアイコンの位置は同じ
ko: 라벨과 보조 요소의 위치 유지
pt_br: Mesmas posições para rótulos e acessórios
zh_hans: 文字与右侧元素位置保持一致
zh_hant: 文字與右側元素位置保持一致

source: Edit mode
de: Bearbeitungsmodus
es: Modo de edición
fr: Mode édition
it: Modalità modifica
ja: 編集モード
ko: 편집 모드
pt_br: Modo de edição
zh_hans: 编辑模式
zh_hant: 編輯模式

source: Delete example
de: Beispiel löschen
es: Eliminar ejemplo
fr: Supprimer l’exemple
it: Elimina esempio
ja: サンプルを削除
ko: 예시 삭제
pt_br: Excluir exemplo
zh_hans: 删除示例
zh_hant: 刪除範例

source: Open destinations
de: Ziele öffnen
es: Destinos de navegación
fr: Ouvrir des destinations
it: Apri destinazioni
ja: 移動先を開く
ko: 화면 이동
pt_br: Destinos de navegação
zh_hans: 页面入口
zh_hant: 頁面入口

source: Information and state
de: Informationen und Status
es: Información y estado
fr: Informations et état
it: Informazioni e stato
ja: 情報と状態
ko: 정보와 상태
pt_br: Informações e estado
zh_hans: 信息与状态
zh_hant: 資訊與狀態

source: A quiet explanation
de: Eine dezente Erklärung
es: Una explicación discreta
fr: Une explication discrète
it: Una spiegazione discreta
ja: 控えめな説明
ko: 간결한 설명
pt_br: Uma explicação discreta
zh_hans: 简洁的说明
zh_hant: 簡潔的說明

source: One clear sentence at the point it helps.
de: Ein klarer Satz genau dort, wo er hilft.
es: Una frase clara justo donde resulta útil.
fr: Une phrase claire, là où elle est utile.
it: Una frase chiara dove serve.
ja: 役立つ場所に、わかりやすい一文を。
ko: 필요한 곳에 명확한 한 문장.
pt_br: Uma frase clara exatamente onde é útil.
zh_hans: 在需要的地方，用一句话说清楚。
zh_hant: 在需要的地方，用一句話說清楚。

source: Review before continuing
de: Vor dem Fortfahren prüfen
es: Revisa antes de continuar
fr: Vérifier avant de continuer
it: Controlla prima di continuare
ja: 続ける前に確認
ko: 계속하기 전에 확인
pt_br: Revise antes de continuar
zh_hans: 继续前请确认
zh_hant: 繼續前請確認

source: A consequence stays next to its action.
de: Die Folge bleibt neben der zugehörigen Aktion.
es: La consecuencia se muestra junto a su acción.
fr: La conséquence reste à côté de son action.
it: La conseguenza resta accanto alla sua azione.
ja: 操作の影響は、その操作のそばに。
ko: 동작의 영향은 동작 바로 옆에.
pt_br: A consequência aparece junto da ação.
zh_hans: 操作的影响，就写在操作旁边。
zh_hant: 操作的影響，就寫在操作旁邊。

source: Saving changes
de: Änderungen werden gespeichert
es: Guardando cambios
fr: Enregistrement des modifications
it: Salvataggio delle modifiche
ja: 変更を保存中
ko: 변경 사항 저장 중
pt_br: Salvando alterações
zh_hans: 正在保存更改
zh_hant: 正在儲存變更

source: Type roles
de: Textstile
es: Funciones tipográficas
fr: Rôles typographiques
it: Ruoli tipografici
ja: 文字の役割
ko: 텍스트의 역할
pt_br: Funções tipográficas
zh_hans: 文字样式用途
zh_hant: 文字樣式用途

source: Lava checks website names against your filter on this device.
de: Lava prüft Websitenamen auf diesem Gerät anhand deines Filters.
es: Lava compara los nombres de los sitios con tu filtro en este dispositivo.
fr: Lava compare les noms de sites à votre filtre sur cet appareil.
it: Lava confronta i nomi dei siti con il tuo filtro su questo dispositivo.
ja: Lavaはこのデバイス上で、サイト名をフィルターと照らし合わせます。
ko: Lava는 이 기기에서 사이트 이름을 필터로 확인해요.
pt_br: O Lava compara os nomes dos sites com seu filtro neste dispositivo.
zh_hans: Lava 会在此设备上用你的筛选器检查网站名称。
zh_hant: Lava 會在這台裝置上用你的篩選器檢查網站名稱。

source: Bring your own blocklists and choose the DNS providers you trust.
de: Bring deine eigenen Blocklisten mit und wähle DNS-Anbieter, denen du vertraust.
es: Añade tus listas de bloqueo y elige los proveedores de DNS en los que confías.
fr: Ajoutez vos listes de blocage et choisissez vos fournisseurs DNS de confiance.
it: Aggiungi le tue liste di blocco e scegli i provider DNS di cui ti fidi.
ja: 自分で選んだブロックリストと、信頼する DNS プロバイダーを使えます。
ko: 직접 고른 차단 목록과 신뢰하는 DNS 공급자를 사용하세요.
pt_br: Adicione suas listas de bloqueio e escolha os provedores de DNS em que você confia.
zh_hans: 使用自己选择的拦截列表，以及你信任的 DNS 提供商。
zh_hant: 使用自己選擇的封鎖清單，以及你信任的 DNS 供應商。

# Backup deletion could not be saved safely. Try again.
source: Backup deletion couldn’t be saved safely. Try again.
de: Die Backup-Löschung konnte nicht sicher gespeichert werden. Versuche es erneut.
es: No se pudo guardar de forma segura la eliminación de la copia de seguridad. Inténtalo de nuevo.
fr: La suppression de la sauvegarde n’a pas pu être enregistrée de manière sûre. Réessayez.
it: Non è stato possibile salvare l’eliminazione del backup in modo sicuro. Riprova.
ja: バックアップの削除状態を安全に保存できませんでした。もう一度お試しください。
ko: 백업 삭제 상태를 안전하게 저장하지 못했습니다. 다시 시도하세요.
pt_br: Não foi possível salvar a exclusão do backup com segurança. Tente novamente.
zh_hans: 无法安全保存备份删除状态。请重试。
zh_hant: 無法安全儲存備份刪除狀態。請再試一次。

source: Backup deletion is pending. Sign in to the original account and try turning off backup again.
de: Die Löschung des Backups steht noch aus. Melde dich beim ursprünglichen Konto an und versuche erneut, das Backup auszuschalten.
es: La eliminación de la copia de seguridad está pendiente. Inicia sesión en la cuenta original e intenta desactivar la copia de seguridad de nuevo.
fr: La suppression de la sauvegarde est en attente. Connectez-vous au compte d’origine et réessayez de désactiver la sauvegarde.
it: L’eliminazione del backup è in sospeso. Accedi all’account originale e riprova a disattivare il backup.
ja: バックアップの削除が保留中です。元のアカウントにサインインして、もう一度バックアップをオフにしてください。
ko: 백업 삭제가 보류 중입니다. 원래 계정에 로그인한 후 백업 끄기를 다시 시도하세요.
pt_br: A exclusão do backup está pendente. Entre na conta original e tente desativar o backup novamente.
zh_hans: 备份删除尚未完成。请登录原来的账户，然后再次尝试关闭备份。
zh_hant: 備份刪除尚未完成。請登入原本的帳號，然後再次嘗試關閉備份。

source: Backup state is unavailable. Unlock your device and try again.
de: Der Backup-Status ist nicht verfügbar. Entsperre dein Gerät und versuche es erneut.
es: El estado de la copia de seguridad no está disponible. Desbloquea tu dispositivo e inténtalo de nuevo.
fr: L’état de la sauvegarde est indisponible. Déverrouillez votre appareil et réessayez.
it: Lo stato del backup non è disponibile. Sblocca il dispositivo e riprova.
ja: バックアップの状態を確認できません。デバイスのロックを解除して、もう一度お試しください。
ko: 백업 상태를 확인할 수 없습니다. 기기 잠금을 해제한 후 다시 시도하세요.
pt_br: O estado do backup não está disponível. Desbloqueie o dispositivo e tente novamente.
zh_hans: 无法获取备份状态。请解锁设备后重试。
zh_hant: 無法取得備份狀態。請解鎖裝置後再試一次。

source: Online backup deleted. Local backup cleanup couldn’t finish. Try turning off backup again.
de: Online-Backup gelöscht. Lokale Backup-Daten konnten nicht vollständig entfernt werden. Versuche erneut, das Backup auszuschalten.
es: Copia en línea eliminada. No se pudo terminar la limpieza local. Intenta desactivar la copia otra vez.
fr: Sauvegarde en ligne supprimée. Le nettoyage local n’a pas pu se terminer. Essayez de désactiver à nouveau la sauvegarde.
it: Backup online eliminato. La pulizia locale non è stata completata. Prova di nuovo a disattivare il backup.
ja: オンラインバックアップは削除されました。ローカルバックアップの削除を完了できませんでした。もう一度バックアップをオフにしてください。
ko: 온라인 백업을 삭제했습니다. 로컬 백업 정리를 완료하지 못했습니다. 백업 끄기를 다시 시도하세요.
pt_br: Backup online excluído. A limpeza local não pôde ser concluída. Tente desativar o backup novamente.
zh_hans: 在线备份已删除。本地备份清理未能完成。请再次尝试关闭备份。
zh_hant: 線上備份已刪除。本機備份清理未能完成。請再試一次關閉備份。

source: Backup maintenance
de: Backup verwalten
es: Gestionar copia de seguridad
fr: Gérer la sauvegarde
it: Gestisci backup
ja: バックアップの管理
ko: 백업 관리
pt_br: Gerenciar backup
zh_hans: 管理备份
zh_hant: 管理備份

source: This is how your text will look.
de: So wird dein Text aussehen.
es: Así se verá el texto.
fr: Voici comment votre texte apparaîtra.
it: Ecco come apparirà il testo.
ja: テキストはこのように表示されます。
ko: 텍스트가 이렇게 표시돼요.
pt_br: O texto ficará assim.
zh_hans: 文字将以这样的大小显示。
zh_hant: 文字將以這樣的大小顯示。

source: Notifications & haptics
de: Mitteilungen & Haptik
es: Notificaciones y vibración
fr: Notifications et vibrations
it: Notifiche e feedback aptico
ja: 通知と触覚フィードバック
ko: 알림 및 햅틱
pt_br: Notificações e resposta tátil
zh_hans: 通知与触感
zh_hant: 通知與觸覺回饋

source: Keep your connection moving
de: Halte deine Verbindung am Laufen
es: Mantén tu conexión en marcha
fr: Restez connecté
it: Mantieni attiva la connessione
ja: 接続を保つ
ko: 연결을 이어 가세요
pt_br: Mantenha sua conexão funcionando
zh_hans: 让连接保持畅通
zh_hant: 讓連線保持暢通

source: If your usual DNS stops answering, Lava can use an encrypted fallback.
de: Wenn dein übliches DNS nicht mehr antwortet, kann Lava ein verschlüsseltes Ersatz-DNS nutzen.
es: Si tu DNS habitual deja de responder, Lava puede usar un DNS de respaldo cifrado.
fr: Si votre DNS habituel ne répond plus, Lava peut utiliser un DNS de secours chiffré.
it: Se il tuo DNS abituale non risponde più, Lava può usare un DNS di riserva cifrato.
ja: いつもの DNS が応答しなくなった場合、Lava は暗号化フォールバックを利用できます。
ko: 평소 사용하는 DNS가 응답하지 않으면 Lava가 암호화된 대체 DNS를 사용할 수 있어요.
pt_br: Se o DNS que você usa parar de responder, o Lava pode usar um DNS alternativo criptografado.
zh_hans: 如果常用的 DNS 停止响应，Lava 可以改用加密的备用 DNS。
zh_hant: 如果平常使用的 DNS 停止回應，Lava 可以使用加密備援。

source: Quad9 is the default fallback provider. You can change it in Settings.
de: Quad9 ist der voreingestellte Ersatz-DNS-Anbieter. Du kannst ihn in den Einstellungen ändern.
es: Quad9 es el proveedor de DNS de respaldo predeterminado. Puedes cambiarlo en Ajustes.
fr: Quad9 est le fournisseur DNS de secours par défaut. Vous pouvez le modifier dans Réglages.
it: Quad9 è il provider DNS di riserva predefinito. Puoi cambiarlo in Impostazioni.
ja: デフォルトのフォールバックDNSプロバイダーはQuad9です。「設定」で変更できます。
ko: 기본 대체 DNS 공급자는 Quad9예요. 설정에서 변경할 수 있어요.
pt_br: O Quad9 é o provedor de DNS alternativo padrão. Você pode alterá-lo nos Ajustes.
zh_hans: 默认的备用 DNS 提供商是 Quad9。你可以在“设置”中更改。
zh_hant: 預設的備援 DNS 供應商是 Quad9。你可以在「設定」中變更。

source: Allow local protection
de: Lokalen Schutz erlauben
es: Permitir la protección local
fr: Autoriser la protection locale
it: Consenti la protezione locale
ja: このデバイスでの保護を許可
ko: 로컬 보호 허용
pt_br: Permitir proteção local
zh_hans: 允许本地防护
zh_hant: 允許本機防護

source: Lava uses iOS’s VPN permission to filter website names on this device.
de: Lava nutzt die VPN-Berechtigung von iOS, um Websitenamen auf diesem Gerät zu filtern.
es: Lava usa el permiso de VPN de iOS para filtrar los nombres de sitios web en este dispositivo.
fr: Lava utilise l’autorisation VPN d’iOS pour filtrer les noms de sites sur cet appareil.
it: Lava usa l’autorizzazione VPN di iOS per filtrare i nomi dei siti web su questo dispositivo.
ja: LavaはiOSのVPN権限を使い、このデバイス上でサイト名をフィルタリングします。
ko: Lava는 iOS의 VPN 권한을 사용해 이 기기에서 사이트 이름을 필터링해요.
pt_br: O Lava usa a permissão de VPN do iOS para filtrar os nomes de sites neste dispositivo.
zh_hans: Lava 使用 iOS 的 VPN 权限，在此设备上筛选网站名称。
zh_hant: Lava 使用 iOS 的 VPN 權限，在這台裝置上篩選網站名稱。

source: Get a heads-up
de: Lass dich benachrichtigen
es: Recibe un aviso
fr: Recevez une alerte
it: Ricevi un avviso
ja: お知らせを受け取る
ko: 알림 받기
pt_br: Receba um aviso
zh_hans: 及时收到提醒
zh_hant: 及時收到提醒

source: Let Lava tell you when protection needs attention.
de: Lass Lava dich benachrichtigen, wenn dein Schutz Aufmerksamkeit braucht.
es: Deja que Lava te avise cuando tu protección necesite atención.
fr: Laissez Lava vous prévenir lorsque votre protection nécessite une intervention.
it: Lascia che Lava ti avvisi quando la protezione richiede attenzione.
ja: 保護に確認や対応が必要なとき、Lava から通知を受け取れます。
ko: 보호 상태를 확인해야 할 때 Lava가 알려드려요.
pt_br: Deixe o Lava avisar quando sua proteção precisar de atenção.
zh_hans: 防护需要关注时，让 Lava 提醒你。
zh_hant: 防護需要留意時，讓 Lava 提醒你。

source: Filtering still works without notifications.
de: Die Filterung funktioniert auch ohne Mitteilungen.
es: El filtrado sigue funcionando sin notificaciones.
fr: Le filtrage fonctionne même sans notifications.
it: Il filtro funziona anche senza notifiche.
ja: 通知を許可しなくても、フィルタリングは機能します。
ko: 알림을 허용하지 않아도 필터링은 계속 작동해요.
pt_br: A filtragem continua funcionando sem notificações.
zh_hans: 不开启通知，筛选功能仍可正常运行。
zh_hant: 即使不開啟通知，篩選功能仍會正常運作。

source: Choose which parts of Lava need a passcode or Face ID.
de: Wähle, welche Bereiche von Lava einen Code oder Face ID erfordern.
es: Elige qué partes de Lava requieren un código o Face ID.
fr: Choisissez les parties de Lava qui nécessitent un code ou Face ID.
it: Scegli quali parti di Lava richiedono un codice o Face ID.
ja: パスコードやFace IDが必要なLavaの機能を選べます。
ko: Lava에서 암호나 Face ID가 필요한 기능을 선택하세요.
pt_br: Escolha quais partes do Lava precisam de um código ou Face ID.
zh_hans: 选择 Lava 中哪些功能需要密码或面容 ID。
zh_hant: 選擇 Lava 中哪些功能需要密碼或 Face ID。

source: Google sign-in is unavailable. Try signing in with Apple.
de: Die Anmeldung mit Google ist nicht verfügbar. Versuche, dich mit Apple anzumelden.
es: No se puede iniciar sesión con Google. Prueba con Apple.
fr: La connexion avec Google est indisponible. Essayez de vous connecter avec Apple.
it: L’accesso con Google non è disponibile. Prova ad accedere con Apple.
ja: Googleでサインインできません。Appleでのサインインをお試しください。
ko: Google로 로그인할 수 없어요. Apple로 로그인해 보세요.
pt_br: O login com o Google está indisponível. Tente entrar com a Apple.
zh_hans: 暂时无法通过 Google 登录。请尝试通过 Apple 登录。
zh_hant: 無法透過 Google 登入。請嘗試透過 Apple 登入。

source: Month
de: Monat
es: Mes
fr: Mois
it: Mese
ja: 今月
ko: 이번 달
pt_br: Mês
zh_hans: 本月
zh_hant: 本月

source: Sign-in unavailable
de: Anmeldung nicht verfügbar
es: Inicio de sesión no disponible
fr: Connexion indisponible
it: Accesso non disponibile
ja: サインインを利用できません
ko: 로그인할 수 없음
pt_br: Login indisponível
zh_hans: 无法登录
zh_hant: 無法登入

source: Week
de: Woche
es: Semana
fr: Semaine
it: Settimana
ja: 今週
ko: 이번 주
pt_br: Semana
zh_hans: 本周
zh_hant: 這週

source: Not signed in
de: Nicht angemeldet
es: No has iniciado sesión
fr: Non connecté
it: Accesso non effettuato
ja: 未サインイン
ko: 로그인하지 않음
pt_br: Não conectado
zh_hans: 未登录
zh_hant: 尚未登入

source: Enable backup
de: Backup aktivieren
es: Activar copia de seguridad
fr: Activer la sauvegarde
it: Attiva backup
ja: バックアップを有効にする
ko: 백업 활성화
pt_br: Ativar backup
zh_hans: 启用备份
zh_hant: 啟用備份

source: No backup
de: Kein Backup
es: Sin copia de seguridad
fr: Aucune sauvegarde
it: Nessun backup
ja: バックアップなし
ko: 백업 없음
pt_br: Nenhum backup
zh_hans: 暂无备份
zh_hant: 尚無備份

source: Play an example
de: Beispiel abspielen
es: Reproducir un ejemplo
fr: Lancer un exemple
it: Riproduci un esempio
ja: 例を再生
ko: 예시 재생
pt_br: Reproduzir um exemplo
zh_hans: 播放示例
zh_hant: 播放範例

source: DNS finds a website’s address.
de: Das DNS findet die Adresse einer Website.
es: El DNS encuentra la dirección de un sitio.
fr: Le DNS trouve l’adresse d’un site.
it: Il DNS trova l’indirizzo di un sito.
ja: DNSはサイトのアドレスを調べます。
ko: DNS는 사이트 주소를 찾아요.
pt_br: O DNS encontra o endereço de um site.
zh_hans: DNS 查找网站的地址。
zh_hant: DNS 查找網站的位址。

source: Welcome
de: Willkommen
es: Bienvenido
fr: Bienvenue
it: Benvenuto
ja: ようこそ
ko: 환영합니다
pt_br: Boas-vindas
zh_hans: 欢迎
zh_hant: 歡迎

source: Custom
de: Eigener Zeitraum
es: Personalizado
fr: Personnalisé
it: Personalizzato
ja: カスタム
ko: 사용자 지정
pt_br: Personalizado
zh_hans: 自定义
zh_hant: 自訂

source: Custom dates
de: Eigener Zeitraum
es: Fechas personalizadas
fr: Dates personnalisées
it: Date personalizzate
ja: 期間を指定
ko: 날짜 지정
pt_br: Datas personalizadas
zh_hans: 自定义日期
zh_hant: 自訂日期

source: Import
de: Importieren
es: Importar
fr: Importer
it: Importa
ja: 読み込む
ko: 가져오기
pt_br: Importar
zh_hans: 导入
zh_hant: 匯入

source: Not in effect
de: Nicht aktiv
es: No está activo
fr: Non actif
it: Non attivo
ja: 適用されていません
ko: 적용되지 않음
pt_br: Não está ativo
zh_hans: 未生效
zh_hant: 未生效

source: Overview
de: Übersicht
es: Resumen
fr: Aperçu
it: Panoramica
ja: 概要
ko: 개요
pt_br: Visão geral
zh_hans: 概览
zh_hant: 總覽

source: Requests
de: Anfragen
es: Solicitudes
fr: Requêtes
it: Richieste
ja: リクエスト
ko: 요청
pt_br: Solicitações
zh_hans: 请求
zh_hant: 請求

source: Blocked rate
de: Blockieranteil
es: Tasa de bloqueo
fr: Taux de blocage
it: Percentuale bloccata
ja: ブロック率
ko: 차단 비율
pt_br: Taxa de bloqueio
zh_hans: 拦截率
zh_hant: 封鎖率

source: No data
de: Keine Daten
es: Sin datos
fr: Aucune donnée
it: Nessun dato
ja: データなし
ko: 데이터 없음
pt_br: Sem dados
zh_hans: 无数据
zh_hant: 沒有資料

source: No requests
de: Keine Anfragen
es: Sin solicitudes
fr: Aucune requête
it: Nessuna richiesta
ja: リクエストなし
ko: 요청 없음
pt_br: Sem solicitações
zh_hans: 无请求
zh_hant: 無請求

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Successivo
ja: 次へ
ko: 다음
pt_br: Próximo
zh_hans: 下一个
zh_hant: 下一個

source: Previous
de: Zurück
es: Anterior
fr: Précédent
it: Precedente
ja: 前へ
ko: 이전
pt_br: Anterior
zh_hans: 上一个
zh_hant: 上一個

source: Partial
de: Unvollständig
es: Parcial
fr: Partiel
it: Parziale
ja: 一部のみ
ko: 일부
pt_br: Parcial
zh_hans: 不完整
zh_hant: 不完整

source: Choose a shorter date range.
de: Wähle einen kürzeren Zeitraum.
es: Elige un intervalo más corto.
fr: Choisissez une période plus courte.
it: Scegli un intervallo più breve.
ja: より短い期間を選んでください。
ko: 더 짧은 기간을 선택하세요.
pt_br: Escolha um período mais curto.
zh_hans: 请选择较短的日期范围。
zh_hant: 請選擇較短的日期範圍。

source: Backup restored
de: Backup wiederhergestellt
es: Copia de seguridad restaurada
fr: Sauvegarde restaurée
it: Backup ripristinato
ja: バックアップを復元しました
ko: 백업 복원됨
pt_br: Backup restaurado
zh_hans: 备份已恢复
zh_hant: 備份已還原

# Filtering could not update.
source: Filters couldn’t update. Open Filters to try again.
de: Die Filter konnten nicht aktualisiert werden. Öffne Filter, um es erneut zu versuchen.
es: No se pudieron actualizar los filtros. Abre Filtros para intentarlo de nuevo.
fr: Impossible de mettre à jour les filtres. Ouvrez Filtres pour réessayer.
it: Impossibile aggiornare i filtri. Apri Filtri per riprovare.
ja: フィルターを更新できませんでした。「フィルター」を開いてもう一度お試しください。
ko: 필터를 업데이트하지 못했어요. 필터에서 다시 시도하세요.
pt_br: Não foi possível atualizar os filtros. Abra Filtros para tentar novamente.
zh_hans: 筛选器无法更新。请打开“筛选器”重试。
zh_hant: 篩選器無法更新。請開啟「篩選器」再試一次。

source: Total requests
de: Anfragen insgesamt
es: Solicitudes totales
fr: Requêtes totales
it: Richieste totali
ja: リクエスト総数
ko: 전체 요청
pt_br: Total de solicitações
zh_hans: 总请求数
zh_hant: 總請求數

source: Requests by time
de: Anfragen im Verlauf
es: Solicitudes por hora o día
fr: Requêtes dans le temps
it: Richieste nel tempo
ja: 時間別リクエスト
ko: 시간별 요청
pt_br: Solicitações por período
zh_hans: 各时段请求数
zh_hant: 各時段請求數

source: Blocked rate by time
de: Blockierquote im Verlauf
es: Porcentaje bloqueado en el tiempo
fr: Taux de blocage dans le temps
it: Tasso di blocco nel tempo
ja: 時間別ブロック率
ko: 시간별 차단율
pt_br: Taxa de bloqueio por período
zh_hans: 各时段拦截率
zh_hant: 各時段封鎖率

source: Drag to inspect
de: Zum Erkunden ziehen
es: Arrastra para consultar
fr: Faites glisser pour explorer
it: Trascina per esplorare
ja: ドラッグして確認
ko: 드래그하여 확인
pt_br: Arraste para consultar
zh_hans: 拖动查看
zh_hant: 拖曳查看

source: Show next chart
de: Nächstes Diagramm
es: Mostrar siguiente gráfico
fr: Afficher le graphique suivant
it: Mostra il grafico successivo
ja: 次のグラフを表示
ko: 다음 차트 보기
pt_br: Mostrar próximo gráfico
zh_hans: 显示下一个图表
zh_hant: 顯示下一個圖表
